{
    "intro": {
        "text": "We are seekers grounded by cultural traditions and histories, yearning to connect with humanity. Through music, art installations, poetry, and shared experiences, we seek to understand our place in the world, our relationships with those around us, and to celebrate our shared stories. Music is a universal language that elevates and guides us to something greater.",
        "caption": "Bodour bint Sultan bin Mohammed Al Qasimi",
        "image": "images/About/SB-ARCH.png"
    },
    "mission_section": {
        "first_title": "Festival Mission",
        "first_deccription1": "By harnessing the transformative power of music, the Tanweer Festival deepens understanding of diverse cultures, heritage, creativity, and wisdom from around the world. Tanweer provides a platform where musical expression can connect different cultures and religions, promoting acceptance, understanding, appreciation, respect, and peace. Where words fail, music speaks!",
        "first_deccription2": "Each year, the festival explores a new theme, bringing together renowned and upcoming performers to preserve and reimagine indigenous music from around the world and showcasing its rich diversity. As the vibrant heart of education and heritage in the UAE, Sharjah serves as the ideal hub for this artistic and cultural exchange.",
        "second_title": "Totems of Inspiration",
        "second_deccription": "The totems at Tanweer are symbolic representations of our core values and themes. They serve as guiding pillars that reflect our commitment to cultural preservation, artistic expression, and spiritual enlightenment.",
        "image": "images/About/CircleImage.webp"
    },
    "mission_section1": [
        {
            "image": "images/About/Reverent Icon.webp",
            "title": "Reverent",
            "description": "Through profound sounds, we aim to create a sense of reverence and remembrance for the old ways while fostering unity and connection among all beings"
        },
        {
            "image": "images/About/Nourishing Icon.webp",
            "title": "Nourishing",
            "description": "The festival emphasizes the importance of nourishing the body, mind, and spirit, with a focus on self-care, and mindfulness practices."
        },
        {
            "image": "images/About/Transformative Icon.webp",
            "title": "TRANSFORMATIVE",
            "description": "The festival has the potential to be a transformative experience for attendees, allowing them to deepen their connection to their cultural roots and explore new ways of being."
        }
    ],
    "sustainable": {
        "title": "Sustainable Harmony",
        "description": "At Tanweer Festival, we are deeply committed to implementing sustainable and environmentally consciousness practices in every aspect of our event. We believe that sustainability is a necessity and a responsibility, and we are dedicated to making a positive impact on our community and the planet.",
        "description2": "Join us and experience the magic of Tanweer Festival while knowing that you are also contributing to a sustainable future. We promise you an unforgettable experience that combines the joy of the festival with the fulfillment of protecting our planet. Together, we can create a better world for everyone.",
        "slider": [
            {
                "image": "images/About/Sustainanlity-2.jpg",
                "title": "Eco-friendly Materials",
                "description": "We require all our vendors to use eco-friendly materials and packaging. By doing so, we ensure that every aspect of the festival contributes to environmental preservation. From food containers to merchandise bags, every item is selected with sustainability in mind."
            },
            {
                "image": "images/About/Eco-Management-2.jpg",
                "title": "Recycling and Waste Management",
                "description": "To minimize our environmental impact, we have set up recycling and “waste separation bins” throughout the festival. These bins make it easy for attendees to dispose of refuse responsibly, and for our waste management partners to recycle and compost any waste appropriately, offsite. Our goal is to inspire others to adopt similar practices, showing that collective action can lead to significant environmental benefits."
            }
        ]
    }

}