{
    "top_banner": {
        "image": "images/StyleAndActivities/top_banner.webp",
        "title": "Explore the Timeless Legacy of Mleiha",
        "description": "Mleiha, a UNESCO-nominated World Heritage Site in Sharjah, is a treasure trove of historical and archaeological significance. This region boasts Bronze Age tombs, pre-Islamic forts, and fascinating artifacts, such as pottery, iron tools, and camel skeletons. The picturesque setting of Mleiha, with its blend of history and natural beauty, provides the perfect backdrop for the Tanweer Festival, enhancing the spiritual and cultural experience for all attendees."
    },
    "activities": [
        {
            "image": "images/StyleAndActivities/Trekking 4.webp",
            "title": "Valley of the Caves",
            "description": "History is revealed in the Valley of the Caves Tour. Explore Neolithic caves with an expert guide, discovering ancient human artifacts.",
            "price": "",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/Star gazing.webp",
            "title": "Moongazing",
            "description": "Gaze at the moon's enchanting beauty through HD telescopes guided by our astronomy experts. Learn lunar secrets and you may even catch glimpses of Jupiter and Saturn for a celestial adventure like no other.",
            "price": "",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/Archaeological.webp",
            "title": "Mleiha Archaeological Center",
            "description": "Discover the Mleiha Archaeological Centre in this self-guided experience! Immerse yourself in captivating history, explore ancient artifacts spanning hundreds of thousands of years, and embark on a timeless adventure.",
            "price": "",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/activity1.webp",
            "title": "Horse Riding",
            "description": "Discover the thrill of a captivating horseback adventure in Mleiha's arena. Unforgettable memories await within this unique experience open to all skill levels.",
            "price": "",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/Mleiah archelogical.jpeg",
            "title": "Mleiha Archaeological Tour",
            "description": "Embark on an enchanting voyage starting at the archaeological center. Traverse history, exploring Stone Age caves, ancient forts, and Bronze Age secrets. Unearth the allure of camel graves and Mleiha Fort.",
            "price": "",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/Tandem Paragliding.webp",
            "title": "Tandem Paragliding",
            "description": "Experience the thrill of soaring through the sky with our professional pilots at the first and only officially licensed paragliding center in the UAE, capturing unforgettable moments that will stay with you forever.",
            "price": "",
            "link": ""
        }
    ],
    "camping": [
        {
            "image": "images/StyleAndActivities/Glamping.png",
            "title": "Glamping",
            "description": "A fully furnished, two-person luxury tent, offering ‘hotel-style comforts’, at standard and premium levels. Food and beverages provided.",
            "checkout": "Check-out time 11:00AM the following day.",
            "price1": "<b>Glamping Standard</b> ",
            "price1_description": "(Shared bathroom facilities provided)",
            "price2": "<b>Glamping Premium</b>",
            "price2_description": "(Private bathroom facilities provided)",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/1.jpg",
            "title": "Tent rental",
            "description": "Rent a tent for the duration of the festival.",
            "checkout": "Check out by 11:00AM on Monday 25th of November.",
            "price1": "<b>Two-person tent (4m x 4m)</b> ",
            "price1_description": "(3 nights)",
            "price2": "<b>Four-person tent (4m x 8m)</b> ",
            "price2_description": "(3 nights)",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/3.jpg",
            "title": "Tent space Rental",
            "description": "Bring you own tent (BYOT) and personal camping equipment to your dedicated camping pitch. Access to communal toilets, showers, running water and waste management provided.",
            "checkout": "Check out by 11:00AM on Monday 25th of November.",
            "price1": "<b>Bring your own tent (4m x 4m two-person)</b>",
            "price1_description": "(3 nights)",
            "price2": "&nbsp;",
            "price2_description": " ",
            "link": ""
        }
    ],
    "staycation": [
        {
            "image": "images/StyleAndActivities/Al Badayer Retreat.jpg",
            "title": "AL BADAYER RETREAT",
            "description": "Al Badayer recreates the experience of life as an ancient traveler along the Silk Road. This culturally stimulating stay is enhanced by the spellbinding sunrises and sunsets over the vast dunes",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/Al Faya.jpg",
            "title": "Faya Retreat",
            "description": "Al Faya Retreat is a luxurious desert escape in Sharjah, offering a unique blend of Bedouin-inspired hospitality and modern amenities. Nestled among the dunes, the retreat features five elegantly designed rooms, a hands-free spa, a saltwater pool, and opportunities for stargazing. Perfect for those seeking tranquility and cultural immersion in the heart of the desert.",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/Moon Retreat.jpg",
            "title": "MOON RETREAT",
            "description": "Tucked away among the desert dunes, Moon Retreat presents a glamping experience that is distinguished by its simplicity, adventure and privacy. Perfect for couples and families, Moon Retreat gives you the chance to explore the Mleiha desert by day and spend the evenings star-gazing. This is a great place to refresh your mind and rejuvenate your senses.",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/The Chedi Al Bait.jpg",
            "title": "The Chedi Al Bait",
            "description": "The Chedi Al Bait, Sharjah, is a luxurious five-star hotel blending Emirati heritage with contemporary elegance. Nestled in the Heart of Sharjah, this 65-key resort preserves the charm of historic manor houses while offering modern comforts. Guests enjoy unparalleled hospitality and traditional Emirati graciousness, making it a standout destination for those seeking cultural authenticity and refined luxury.",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/DoubleTree by Hilton.webp",
            "title": "DoubleTree by Hilton",
            "description": "DoubleTree by Hilton Sharjah Waterfront Hotel & Residences offers a luxurious stay in Sharjah with stunning views of the Al Majaz Waterfront. The hotel features spacious rooms and apartments, a fitness center, an indoor pool, and dining options catering to various tastes. Its prime location provides easy access to cultural attractions and business districts, making it ideal for both leisure and business travelers.",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/HHI Ariel view.jpg",
            "title": "Hotel Holiday International",
            "description": "A perfect blend of Arabian hospitality, comfort, and luxury. Overlooking Sharjah’s beautiful Khalid Lagoon and Al Majaz Waterfront, the hotel is conveniently located just 20 minutes from both Sharjah and Dubai airports and less than 5 minutes from the nearby Sharjah Central Souk and shopping malls.",
            "link": ""
        },
        {
            "image": "images/StyleAndActivities/sheraton.jpg",
            "title": "Sheraton",
            "description": "Whether for an extended vacation or a short seaside getaway, the Sheraton Sharjah Beach Resort & Spa is a premier 5-star retreat featuring luxury rooms and private suites with city and sea views, elegant dining outlets showcasing a range of delicious cuisines, the Shine Spa with holistic Thai and oriental hammam treatments, alongside exceptional beachfront leisure, and recreation facilities.",
            "link": ""
        }
    ]
}