{
    "landing": {
        "title": "your journey Begins here",
        "date": "It looks like the end. It seems like a sunset. But in reality, it is a dawn.",
        "location": "Stay tuned to our socials for the latest updates on the next edition of Tanweer Festival."
    },
    "introduction": {
        "title": "Tanweer Festival",
        "paragraph_one": "Tanweer Festival is a three-day celebration that transcends language, culture, and borders. Experience a soulful blend of live music, nourishing food, a vibrant marketplace, and inspiring art installations. Engage in workshops that elevate the soul, and partake in on-site experiences like stargazing, horse riding, and other activities that nurture a holistic sense of well-being.",
        "paragraph_two": "Sign up to our newsletter to receive all the latest information about the upcoming 2025 Tanweer Festival and follow us on <a href='https://www.instagram.com/tanweerfestival' target='_blank' rel='noopener noreferrer' style='color: #731d14; font-weight: bold'>social media</a>  to see all the happenings from the inaugural 2024 event."
    },
    "program": [
        {
            "title": "SAMI YUSUF",
            "image": "images/Home/program/Sami-Yusuf.webp"
        },
        {
            "title": "Senny Camara",
            "image": "images/Home/program/Senny-Camara.webp"
        },
        {
            "title": "Constantinople & Ghalia Benali",
            "image": "images/Home/program/Constantinople.webp"
        },
        {
            "title": "Ensemble Khourchid",
            "image": "images/Home/program/Ensemble-Khourchid.webp"
        },
        {
            "title": "Dhafer Youssef",
            "image": "images/Home/program/Dhafer-Youssef.webp"
        },
        {
            "title": "Abi Sampa & Rushil Ranjan",
            "image": "images/Home/program/Abi Sampa and Rushil Arch.png"
        },
        {
            "title": "Kamal Musallam & Journeys of Light",
            "image": "images/Home/program/JourneysofLight Arch.png"
        }
    ],
    "activity": {
        "title": "book your experience",
        "description": "Embark on a range of adventures during the inaugural Tanweer Festival. From thrills and excitement to relaxation and rejuvenation, there’s something for everyone. ",
        "slider": {
            "title": "Explore Tanweer Offerings",
            "data": [
                {
                    "title": "Nature activities",
                    "image": "images/Home/slide1.webp",
                    "link": "/experiences"
                },
                {
                    "title": "hotels",
                    "image": "images/Home/slide2.webp",
                    "link": "/experiences"
                },
                {
                    "title": "Festival Passes",
                    "image": "images/Home/pass.png",
                    "link": "/festival_passes"
                },
                {
                    "title": "Camping",
                    "image": "images/Home/camping.jpg",
                    "link": "/experiences"
                }
            ]
        }
    },
    "events": [
        {
            "id": "Rumi",
            "title": "Rumi: 750 Years of Absence...Eight Centuries of Presence",
            "date": "18 November 2024 – 14 February 2025",
            "body": "Step into the mystical world of Jalal Al Din Al Rumi where we honour one of history's greatest mystics and poets.",
            "image": "images/Rumi Banners-02.webp",
            "banner": "images/Rumi Banners-01.webp",
            "detailedBody": [
                "Welcome to Rumi: 750 Years of Absence... Eight Centuries of Presence, an exhibition that invites you to step into the soul of one of history's most revered poets and mystics. Here, amidst rare manuscripts and exquisite artefacts, we embark on a journey through Rumi's transformative years, exploring the rich tapestry of love, enlightenment, and the universal truths that bind us all.",
                "Running for three months, this exhibition will guide you through the three pivotal phases of Rumi's life that shaped him: his formative years, his period of deep enlightenment, and the enduring legacy he left behind. At the heart of this exhibition lies a treasure trove of rare miniatures, books, and artefacts that aim to paint a vivid picture of Rumi’s life and his era.",
                "Join us in this immersive experience, where the spirit of Rumi's teachings comes alive, inviting you to reflect on the profound wisdom that continues to inspire seekers of truth and beauty across the globe."
            ]
        }
    ]
}