{
    "landing": {
        "title": "your journey Begins here",
        "date": "22, 23, 24 NOVEMBER, 2024",
        "location": "MLEIHA - SHARJAH - UAE"
    },
    "introduction": {
        "title": "The first-ever \nTanweer Festival",
        "paragraph_one": "Introducing the inaugural Tanweer Festival, a three-day celebration that transcends language, culture, and borders. Experience a soulful blend of live music, nourishing food, a vibrant marketplace, and inspiring art installations. Engage in workshops that elevate the soul, and partake in on-site experiences like stargazing, horse riding, and other activities that nurture a holistic sense of well-being.",
        "paragraph_two": ""
    },
    "program": [
        {
            "title": "SAMI YUSUF",
            "image": "images/Home/program/Sami-Yusuf.webp"
        },
        {
            "title": "Senny Camara",
            "image": "images/Home/program/Senny-Camara.webp"
        },
        {
            "title": "Constantinople & Ghalia Benali",
            "image": "images/Home/program/Constantinople.webp"
        },
        {
            "title": "Ensemble Khourchid",
            "image": "images/Home/program/Ensemble-Khourchid.webp"
        },
        {
            "title": "Dhafer Youssef",
            "image": "images/Home/program/Dhafer-Youssef.webp"
        },
        {
            "title": "Abi Sampa & Rushil Ranjan",
            "image": "images/Home/program/Abi Sampa and Rushil Arch.png"
        },
        {
            "title": "Kamal Musallam & Journeys of Light",
            "image": "images/Home/program/JourneysofLight Arch.png"
        }
    ],
    "activity": {
        "title": "book your experience",
        "description": "Embark on a range of adventures during the inaugural Tanweer Festival. From thrills and excitement to relaxation and rejuvenation, there’s something for everyone. ",
        "slider": {
            "title": "Explore Tanweer Offerings",
            "data": [
                {
                    "title": "Nature activities",
                    "image": "images/Home/slide1.webp",
                    "link": "/experiences"
                },
                {
                    "title": "hotels",
                    "image": "images/Home/slide2.webp",
                    "link": "/experiences"
                },
                {
                    "title": "Festival Passes",
                    "image": "images/Home/pass.png",
                    "link": "/festival_passes"
                },
                {
                    "title": "Camping",
                    "image": "images/Home/camping.jpg",
                    "link": "/experiences"
                }
            ]
        }
    },
    "events": [
        {
            "id": "Rumi",
            "title": "Rumi: 750 Years of Absence...Eight Centuries of Presence",
            "date": "18 November 2024 – 14 February 2025",
            "body": "Step into the mystical world of Jalal Al Din Al Rumi where we honour one of history's greatest mystics and poets.",
            "image": "images/Rumi Banners-02.png",
            "banner": "images/Rumi Banners-01.png",
            "detailedBody": [
                "Welcome to Rumi: 750 Years of Absence... Eight Centuries of Presence, an exhibition that invites you to step into the soul of one of history's most revered poets and mystics. Here, amidst rare manuscripts and exquisite artefacts, we embark on a journey through Rumi's transformative years, exploring the rich tapestry of love, enlightenment, and the universal truths that bind us all.",
                "Running for three months, this exhibition will guide you through the three pivotal phases of Rumi's life that shaped him: his formative years, his period of deep enlightenment, and the enduring legacy he left behind. At the heart of this exhibition lies a treasure trove of rare miniatures, books, and artefacts that aim to paint a vivid picture of Rumi’s life and his era.",
                "Join us in this immersive experience, where the spirit of Rumi's teachings comes alive, inviting you to reflect on the profound wisdom that continues to inspire seekers of truth and beauty across the globe."
            ]
        },
        {
            "id": "Art",
            "title": "Prototypes for Permanence. Tanweer Festival Art Commissions Off–Site",
            "date": "20 November, 2024 – 3 April, 2025 ",
            "body": "This exhibition showcases the process of creation of Tanweer Festival Art Commissions – from the very first sketch to the final prototype before an artwork is fabricated.",
            "image": "images/Tanweer-Block-Image.jpg",
            "banner": "images/Rumi Banners-01.png",
            "detailedBody": [
                "The off-site exhibition entitled “Prototypes for Permanence. Tanweer Festival Commissions Off-Site” takes place from 20 November 2024 – 3 April 2025 at 1971 – Design Space, Sharjah. In this exhibition, the participating artists tell the stories about their individual artworks and explain through prototypes, sketches and initial concepts how their commissioned and loaned artworks came to life.",
                "This exhibition showcases the process of creation of Tanweer Festival Art Commissions – from the very first sketch to the final prototype before an artwork is fabricated. The commissioned artists designed their large-scale, outdoor artworks for permanence in the desert landscape of Mleiha and tell their individual stories of creation in this exhibition. A desert scene within the exhibition takes the viewer on a journey - experiencing the works by walking along a pathway of the iconic red sand dunes of Mleiha.",
                "Richly accompanied by in-depth filmed interviews, photographs, sketches, mock-ups, material samples and other contextual contemplations, the artists’ creative process is documented in all its fascinating facets - extracted from the privacy of the studio space and displayed for the public to see.",
                "Organised by 1971 – Design Space, this exhibition is accompanied by a rich programme of curator’s tours, artist talks, workshops and social events.",
                "Commissioned artworks: Karim + Elias: The Desert Relics, Azza Al Qubaisi: Rumi’s Path, Nedaa Elias: The Gate of Wisdom, Khalid Shafar: Palm Oasis, Zeinab Alhashemi: Toroid, Patricia Millns: star circle, Rabab Tantawy: The Guardians.",
                "Loaned artworks: Ahmad Kattan – La Mutanah: An Infinite Majlis, Raghad Al Ahmad – “In Your Place of Prayer and Divine Plea, I Became Aware in the Night of Destiny,” Omar Al Gurg – Nu."
            ]
        }
    ]
}